/* title of html error message */
"ERROR_MESSAGE_MAIN" = "无法读取文稿。";

/* generic error message */
"ERROR_MESSAGE_REASON" = "读取文稿时发生错误。";

/* Text on alert when invalid URL clicked in attachment */
"ATTACHMENT_INVALID_URL" = "Mail 打不开网页，因为网址无效";
